jorgebucaran/fisher
lilyball/nix-env.fish
kidonng/zoxide.fish
edc/bass
franciscolourenco/done
meaningful-ooo/sponge
nickeb96/puffer-fish
catppuccin/fish
patrickf1/fzf.fish
jorgebucaran/replay.fish
jorgebucaran/spark.fish
